SAMPLE_CATEGORIES = """Выберите категорию, информацию о которой вы хотите получить за 3 месяца:
-------------------------------------------------------------------------------------------------------------------
1. Супермаркеты               2. Различные товары           3. Переводы                   4. Каршеринг                  
5. Канцтовары                 6. Ж/д билеты                 7. Фастфуд                    8. Дом и ремонт               
9. Аптеки                     10. Связь                     11. Такси                     12. Транспорт                 
13. Цветы                     14. Развлечения               15. Госуслуги                 16. Местный транспорт         
17. Другое                    18. Топливо                   19. Услуги банка              20. Сервис                    
21. ЖКХ                       22. Детские товары            23. Косметика                 24. Одежда и обувь            
25. НКО                       26. Электроника и техника     27. Наличные                  28. Сувениры                  
29. Мобильная связь           30. Медицина                  31. Фото и видео              32. Онлайн-кинотеатры         
33. Авиабилеты                34. Образование               35. Рестораны                 36. Частные услуги            
37. Красота                   38. Турагентства              39. Книги                     40. Отели                     
41. Кино                      42. Спорттовары               43. Автоуслуги                44. Финансы                   
45. Искусство                 46. Duty Free"""

SAMPLE_LIST_CATEGORIES = [
    "Супермаркеты",
    "Различные товары",
    "Переводы",
    "Каршеринг",
    "Канцтовары",
    "Ж/д билеты",
    "Фастфуд",
    "Дом и ремонт",
    "Аптеки",
    "Связь",
    "Такси",
    "Транспорт",
    "Цветы",
    "Развлечения",
    "Госуслуги",
    "Местный транспорт",
    "Другое",
    "Топливо",
    "Услуги банка",
    "Сервис",
    "ЖКХ",
    "Детские товары",
    "Косметика",
    "Одежда и обувь",
    "НКО",
    "Электроника и техника",
    "Наличные",
    "Сувениры",
    "Мобильная связь",
    "Медицина",
    "Фото и видео",
    "Онлайн-кинотеатры",
    "Авиабилеты",
    "Образование",
    "Рестораны",
    "Частные услуги",
    "Красота",
    "Турагентства",
    "Книги",
    "Отели",
    "Кино",
    "Спорттовары",
    "Автоуслуги",
    "Финансы",
    "Искусство",
    "Duty Free",
]
